<div id="pop_TIT"><h1>※ BOOK 이용약관</h1><img src="/img/BT_close.png" alt="팝업페이지 닫기 아이콘" /></div>

<div class="wrap"><!---- table wrap --->
    <div id="tearms"><!--- 고유속성 --->
        <b>제1조 (eBook 서비스)</b>
        (1) eBook은 에듀니티플렛폼을 통해 서비스를 제공합니다.<br>
        (2) 저희가 제공하는 eBook 뷰어 "소프트웨어"를 설치하여야 이용할 수 있습니다.<br>
        (3) 컨텐츠는 저희가 '컨텐츠 제공자'로부터 사용권한을 부여 받은 것으로 "컨텐츠 제공자" 또는 원 권리자에 모든 권리가 귀속되며 저작권 법령 또는 관련 지적 재산권 법률 및 조약에 의해 보호됩니다.<br>
        (4) 외서의 경우 "컨텐츠 제공자"의 요구에 의해  eBook은 해외 지역에서 구매가 제한될 수 있습니다.<br>
        (5) 선생님께서는 컨텐츠를 구매하기 전에 구매하려는 상품의 상세 내용과 조건을 정확하게 확인해야 합니다. 구매하려는 책의 내용과 거래 조건을 확인하지 않고 구매하여 발생한 모든 손해의 책임은 회원 본인에게 있습니다.<br>
        (6) eBook은 구매 후 승인된 개인회원ID로만 이용이 가능하고, 타ID로 사용권한을 양도하실 수 없습니다.<br>
        <b>(7) eBook 상품은 구매 후 다운로드(스트리밍 다운방식) 받거나 한번이라도 읽었을 경우, 이미 컨텐츠를 이용한 것으로 간주하고 주문 취소가 불가능합니다. 단, 아래의 경우에 대해서는 주문 취소 및 환불이 가능합니다.</b>
        <p>
            a. eBook 및 서비스를 구매하였음에도 사용자 환경으로 이용이 불가하다고 판단할 경우<br>
            b. 승인일로부터 7일이 경과하지 아니한 경우로서 컨텐츠를 다운로드하지 않거나 스트리밍 서비스를 하지 않은 경우
        </p>
        (8) 저희는 다음 각호에 해당하는 경우를 부정 이용행위로 봅니다.
        <p>
            a. 동일한 ID로 3대 이상의 기기(PC, 스마트폰, 태블릿PC, 크레마 단말기 등)에서 동시 접속하여 서비스를 이용하는 경우<br>
            b. 자신의 ID 및 전자책, 이용권 등을 타인에게 판매, 대여, 양도하는 행위 및 이를 광고하는 경우<br>
            c. eBook 이용시 상품 전부 혹은 일부를 복사, 복제 혹은 녹화하고 이를 배포하는 경우<br>
            d. eBook 저작권을 보호하기 위해 적용된 DRM을 무력화하는 경우<br>
            e. 상품을 불법적으로 다운로드 받거나 이를 타인에게 제공하는 경우
        </p>
        (9) 저희는 전항에 따른 부정 회원을 발견할 경우, 다음 각 호에 다른 조치를 취할 수 있습니다.
        <p>
            a. 전자우편, SMS 등 전자통신을 통해 부정이용을 알리고, 해당 ID에 대한 서비스 이용을 정지시킬 수 있으며, 부정 취득 및 사용된 컨텐츠 및 결제수단은 회수 조치 및 배상을 요구할 수 있습니다.<br>
            b. 부정사용이 재차 발견될 경우 회사는 위반 내용 고지와 함께 필요시 법적인 대응을 할 수 있습니다. 회사는 회원에게 30일 간의 소명기간을 부여하고, 소명기간 동안 정당한 사유를 제시하지 못할 경우, 회원 등록을 말소하고 구입한 컨텐츠 및 권한을 종료할 수 있습니다.
        </p>
    </div><!--- 고유속성 --->
</div><!--- // wrap --->

<br /><br /><br /><br /><!--- popup 창 하위에 계속 남겨둘 것 --->

<!--------------------------- 풍선아이콘 --------------------------->
<div id="I_bubble"><a href="#">▲TOP</a></div>
<script>
    var _bHeight = $(window).height();

    $(".popBtn").on("click",function ()
    {
        window.scrollTo(0, 0);
        $("#bookPop").css({display:"block"});
        $("#bookPop").height(_bHeight);
    });

    $("#pop_TIT img").on("click",function ()
    {
        $("#bookPop").css({display:"none"});
    });
</script>